[
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-mind-map",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian42-brat",
  "mermaid-themes",
  "obsidian-admonition",
  "obsidian-tasks-plugin",
  "quickadd",
  "obsidian-day-planner",
  "obsidian-git"
]